VE_NAME = ('нейро')

VA_ALIAS = ('ассистент', 'робот')

VA_TBR = ('ответь', 'переведи', 'скажи', 'говори', 'сколько вермя') # cmd

VA_CMD_LIST = {
    "list": ('список команд', 'команды', 'что ты умеешь'),
    "time": ('время', 'текущее время', 'который час'),
    "joke": ('расскажи анекдот', 'шутка', 'расскажи шутку', 'пошути'),
    "open_browser_youtube": ('открой мультимедиа'),
    "open_browser_github": ('открой код'),
    "open_browser_server": ('открой сервер', 'запусти сервер'),
    "poem": ('расскажи стих', 'прочитай стих'),
    "open_steam": ('открой стим', 'запусти стим'),
    "open_shar": ('снимок экрана', 'запусти симок'),
    "open_OBS": ('запись', 'запись экрана'),
    "exit": ('выход')
} # keys

# vh = {
#     'name': ('нейро'),
#     'alias': ('ассистент', 'робот'),
#     'tbr': ('ответь', 'переведи', 'скажи', 'говори', 'сколько вермя') # cmd
#     'cmd_list': {
#         "list": ('список команд', 'команды', 'что ты умеешь'),
#         "time": ('время', 'текущее время', 'сейчас времени', 'который час'),
#         "joke": ('расскажи анекдот', 'шутка', 'расскажи шутку', 'пошути'),
#         "open_browser": ('открой браузер', 'открой гугл хром', 'гугл хром'),
#         "poem": ('расскажи стих', 'прочитай стих'),
#         "open_steam": ('открой стим', 'запусти стим'),
#         "open_shar": ('снимок экрана', 'запусти симок'),
#         "open_OBS": ('запись', 'запись экрана'),
#         "exit": ('выход')
#     }
# }


