vh = {
    'name': ('нейро'),
    'alias': ('ассистент', 'робот'),
    'tbr': ('ответь', 'переведи', 'скажи', 'говори', 'сколько вермя') # cmd
    'cmd_list': {
        "list": ('список команд', 'команды', 'что ты умеешь'),
        "time": ('время', 'текущее время', 'сейчас времени', 'который час'),
        "joke": ('расскажи анекдот', 'шутка', 'расскажи шутку', 'пошути'),
        "open_browser": ('открой браузер', 'открой гугл хром', 'гугл хром'),
        "poem": ('расскажи стих', 'прочитай стих'),
        "open_steam": ('открой стим', 'запусти стим'),
        "open_sharex": ('снимок экрана', 'запусти снимок'),
        "open_OBS": ('запись', 'запись экрана'),
        "exit": ('выход')
    }
}


